/* Class = "NSTabViewItem"; label = "General"; ObjectID = "12"; */
"General" = "General";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "13"; */
"About" = "Acerca de";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "43"; */
"Donate" = "Donar";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "47"; */
"Automatically check for updates" = "Buscar actualizaciones automáticamente";

/* Class = "NSButtonCell"; title = "Check For Updates"; ObjectID = "49"; */
"Check For Updates" = "Buscar actualizaciones";

/* Class = "NSTextFieldCell"; title = "Copyright © 2005-2010 Kent Sutherland\nPortions of this software copyright (c) 2008 John Engelhart (RegexKitLite)\nPortions of this software copyright (c) 2003-2010 Jonathan 'Wolf' Rentzsch and other contributors (mach_inject)"; ObjectID = "50"; */
"Copyright © 2005-2010 Kent Sutherland\nPortions of this software copyright (c) 2008 John Engelhart (RegexKitLite)\nPortions of this software copyright (c) 2003-2010 Jonathan 'Wolf' Rentzsch and other contributors (mach_inject)" = "Copyright © 2005-2010 Kent Sutherland\nPartes de copyright de este software (c) 2008 John Engelhart (RegexKitLite)\nPartes de copyright de este software (c) 2003-2010 Jonathan 'Wolf' Rentzsch y otras contribuciones (mach_inject)";

/* Class = "NSTextFieldCell"; title = "Chax"; ObjectID = "51"; */
"Chax" = "Chax";

/* Class = "NSBox"; title = "Contact List"; ObjectID = "52"; */
"Contact List" = "Lista de contactos";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "63"; */
"Set Font…" = "Seleccionar tipo de letra…";

/* Class = "NSButtonCell"; title = "Use custom fonts in the contact list"; ObjectID = "64"; */
"Use custom fonts in the contact list" = "Utilizar distinto tipo de letra en lista de contactos";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "65"; */
"Contacts" = "Contactos";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "67"; */
"Set Font…" = "Seleccionar tipo de letra…";

/* Class = "NSTextFieldCell"; title = "Status Messages"; ObjectID = "68"; */
"Status Messages" = "Mensajes de estado";

/* Class = "NSButtonCell"; title = "Automatically resize the contact list to fit"; ObjectID = "69"; */
"Automatically resize the contact list to fit" = "Redimensiona automáticamente lista de contactos para ajustar";

/* Class = "NSButtonCell"; title = "Use All Contacts window as primary contact list"; ObjectID = "70"; */
"Use All Contacts window as primary contact list" = "Utilizar la ventana Todos los Contactos como lista de contactos principal";

/* Class = "NSButtonCell"; title = "Confirm before quitting when there are open message windows"; ObjectID = "72"; */
"Confirm before quitting when there are open message windows" = "Confirmar antes de salir cuando haya ventanas con mensajes abiertas";

/* Class = "NSButtonCell"; title = "Show message senders in the Dock"; ObjectID = "77"; */
"Show message senders in the Dock" = "Mostrar remitentes de mensajes en el Dock";

/* Class = "NSButtonCell"; title = "Show icons of message senders in the Dock"; ObjectID = "78"; */
"Show icons of message senders in the Dock" = "Mostrar iconos de remitentes de mensajes en el Dock";

/* Class = "NSButtonCell"; title = "Flash Dock badge"; ObjectID = "79"; */
"Flash Dock badge" = "Parpadear icono del Dock";

/* Class = "NSButtonCell"; title = "Automatically clear successful file transfers"; ObjectID = "113"; */
"Automatically clear successful file transfers" = "Limpia automáticamente las transferencias de archivos completadas";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "139"; */
"Options…" = "Opciones…";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "140"; */
"Options…" = "Opciones…";

/* Class = "NSButtonCell"; title = "Auto-accept AV chat requests"; ObjectID = "141"; */
"Auto-accept AV chat requests" = "Auto-aceptar peticiones chat AV";

/* Class = "NSButtonCell"; title = "Auto-accept incoming file transfers"; ObjectID = "142"; */
"Auto-accept incoming file transfers" = "Auto-aceptar peticiones de recepción de archivo";

/* Class = "NSButtonCell"; title = "Options…"; ObjectID = "143"; */
"Options…" = "Opciones…";

/* Class = "NSButtonCell"; title = "Auto-accept text invitations"; ObjectID = "144"; */
"Auto-accept text invitations" = "Auto-aceptar invitaciones de texto";

/* Class = "NSButtonCell"; title = "Auto-accept screen sharing requests"; ObjectID = "145"; */
"Auto-accept screen sharing requests" = "Auto-aceptar peticiones de compartir pantalla";

/* Class = "NSWindow"; title = "Auto-Accept Settings"; ObjectID = "146"; */
"Auto-Accept Settings" = "Configuraciones Auto-Aceptar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "153"; */
"Cancel" = "Cancelar";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "154"; */
"Save" = "Guardar";

/* Class = "NSTextFieldCell"; title = "Auto-accept files from:"; ObjectID = "155"; */
"Auto-accept files from:" = "Auto-aceptar ficheros de:";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "160"; */
"Check" = "Comprobar";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "161"; */
"Radio" = "Radio";

/* Class = "NSButtonCell"; title = "Only:"; ObjectID = "162"; */
"Only:" = "Solamente:";

/* Class = "NSButtonCell"; title = "Anyone"; ObjectID = "163"; */
"Anyone" = "Cualquiera";

/* Class = "NSButtonCell"; title = "Show status changes in messages"; ObjectID = "193"; */
"Show status changes in messages" = "Mostrar cambio de estado en mensajes";

/* Class = "NSButtonCell"; title = "Automatically reconnect when disconnected"; ObjectID = "196"; */
"Automatically reconnect when disconnected" = "Reconectar automáticamente al desconectar";

/* Class = "NSTabViewItem"; label = "Auto-Accept"; ObjectID = "199"; */
"Auto-Accept" = "Auto-Aceptar";

/* Class = "NSTabViewItem"; label = "Notifications"; ObjectID = "201"; */
"Notifications" = "Notificaciones";

/* Class = "NSButtonCell"; title = "Always send plain text to ICQ users"; ObjectID = "229"; */
"Always send plain text to ICQ users" = "Enviar siempre texto plano a usuarios ICQ";

/* Class = "NSButtonCell"; title = "Confirm before closing active AV chat windows"; ObjectID = "233"; */
"Confirm before closing active AV chat windows" = "Confirmar antes de cerrar ventanas de chat AV activas";

/* Class = "NSButtonCell"; title = "Hide chat windows when iChat is inactive"; ObjectID = "237"; */
"Hide chat windows when iChat is inactive" = "Ocultar ventanas de chat cuando iChat esté inactivo";

/* Class = "NSButtonCell"; title = "Hide contact lists when iChat is inactive"; ObjectID = "238"; */
"Hide contact lists when iChat is inactive" = "Ocultar lista de contactos cuando iChat esté inactivo";

